<?php




$data = [
    'post1' => [
        'header' => 'Ghibli',
      'img' => 'images/default.jpg',
        'text' => 'Название «Ghibli» студии дал основатель - Хаяо Миядзаки. 
        На выбор повлиял его интерес к авиации, в частности самолёт «Caproni 
        Ca.309 Ghibli» итальянского производства. Слово «Ghibli» ливийского происхождения, 
        и означает ветер Сирокко, дующий с юго-востока. 
        Хаяо Миядзаки хотел, чтобы студия «Ghibli» стала «дуновением нового ветра в анимационной индустрии».',
        'date' => '11.09.2020'
    ],
    'post2' => [
        'header' => 'Страна чудес',
        'img' => 'images/alt.jpg',
        'text' => '«Страна чудес» со своей жестокостью и визуалом великолепно показала
         себя как в Америке, так и в Европе. А вот на родине сериал не удостоился даже 
         тысячного тиража на DVD. Ожидаемый исход для студии, которая так и не смогла 
         пределить свою целевую аудиторию. Не помогли даже лестные рецензии от японских 
         издательств. Слишком много блистательных конкурентов («Дневник будущего», «Фейт/Зеро», 
         «Экзорцист», «Врата Штейна») и слишком невнятные сюжет и исполнение.',
        'date' => '10.09.2020'
    ],
    'post3' => [
        'header' => 'Новая аниме-адаптация манги "Токийские кошечки" ',
    'img' => 'images/test.png',
    'text' => 'В честь 65-летия выпуска журнала Nakayoshi была анонсирована 
    новая аниме-адаптация по манге "Токийские кошечки" (Tokyo Mew Mew). В честь этого события,
     автор манги нарисовал новую иллюстрацию, которую вы можете видеть ниже.
Оригинальная манга выпускалась с 2000 по 2002 год и насчитывает 7 томов.
 Также авторы манги выпустили 2 тома продолжения в журнале Nakayoshi в 2003 году. 
 Первая адаптация этой манги была адаптирована на экраны студией Pierrot в 2002 году. 
 Всего в махо-седзе аниме "Токийские кошечки" было выпущено 52 серии.'
]
];
